/* Control */
"Control" = "";

/* Data */
"Data" = "";

/* Device info page title */
"Devices" = "";

/* Events */
"Events" = "";

/* List */
"List" = "";

/* Looks */
"Looks" = "";

/* More Blocks */
"More Blocks" = "";

/* Motion */
"Motion" = "Test German";

/* Operators */
"Operators" = "";

/* Sensing */
"Sensing" = "";

/* Sound */
"Sound" = "";

